/* The default text for the LoadingIndicatorView.
 This string can be overwritten by the "text" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Načítava sa";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "Prebieha";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Priebeh sa zastavil";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Priebeh dokončený";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "Prebieha s možnosťou pozastavenia";

/* The default text for an indicator in progress with option to cancel.
 Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "Prebieha s možnosťou zrušenia";

